<?php
// +----------------------------------------------------------------------
// | [KyPHP System] Copyright (c) 2020 http://www.kuryun.com/
// +----------------------------------------------------------------------
// | [KyPHP] 并不是自由软件,你可免费使用,未经许可不能去掉KyPHP相关版权
// +----------------------------------------------------------------------
// | Author: fudaoji <fdj@kuryun.cn>
// +----------------------------------------------------------------------

/**
 * Created by PhpStorm.
 * Script Name: system.php
 * Create: 2020/5/27 上午1:41
 * Description: 系统配置，由于tp5.1.18+不提倡使用动态配置
 * Author: fudaoji<fdj@kuryun.cn>
 */

return [
    'test' => 1
];